{
  "about_us": "ABOUT US",
  "sitemap": "Sitemap",
  "skipToMainContent": "Skip to Main Content",
  "screenReaderAccess": "Screen Reader Access",
  "home": "HOME",
  "reports": "REPORTS",
  "newsAndArticles": "NEWS & ARTICLES",
  "contactUs": "CONTACT US",
  "insights": "INSIGHTS",
  "aspirational": "Aspirational",
  "districtProgramme": "District Programme",
  "blockProgramme": "Block Programme",
  "onePlatform": "ONE PLATFORM",
  "poweringBetter": "POWERING BETTER",
  "information": "INFORMATION",
  "seeReport": "See Report",
  "aboutTitle": "About",
  "section1": "The Aspirational Districts Programme by the Government of India is a transformative initiative aimed at improving the socio-economic development of some of the country's most underdeveloped districts. Launched in January 2018, the programme focuses on 112 districts identified based on a composite index of key socio-economic indicators, such as health and nutrition, education, agriculture and water resources, financial inclusion, skill development, and basic infrastructure.",
  "section2": "The primary objective of the programme is to quickly and effectively transform these districts by converging efforts of both Central and State governments. It emphasizes a data-driven approach, using real-time monitoring and ranking of districts to track progress and foster healthy competition among them. Each district is encouraged to develop locally relevant strategies to improve key indicators, with the active involvement of local administration and communities.",
  "section3": "The Aspirational Districts Programme operates under the principle of Sabka Saath, Sabka Vikas, Sabka Vishwas (Collective Effort, Inclusive Growth, Trust of All). It leverages partnerships with the private sector, civil society, and development partners to accelerate improvement and ensure sustainable development. This initiative is a significant step towards bridging the developmental divide and ensuring equitable growth across all regions of India.",
  "section4": "The Aspirational Blocks Programme by the Government of India is an ambitious initiative designed to accelerate the development of the country's most underdeveloped blocks. Following the success of the Aspirational Districts Programme, this new initiative aims to replicate the model at a more granular level, targeting specific blocks within districts that require focused attention to uplift their socio-economic conditions.",
  "section5": "Launched with the objective of fostering inclusive growth and reducing regional disparities, the Aspirational Blocks Programme identifies and prioritizes blocks based on a set of critical indicators related to health and nutrition, education, agriculture and water resources, financial inclusion, skill development, and basic infrastructure. By focusing on these key areas, the programme aims to bring about comprehensive development and enhance the quality of life for residents in these blocks.",
  "section6": "The programme adopts a data-driven approach, utilizing real-time monitoring and evaluation to track progress and ensure accountability. It encourages local administrations to innovate and implement customized solutions that address the unique challenges faced by each block. The initiative also promotes collaboration between Central and State governments, along with partnerships with the private sector, civil society, and development organizations.",
  "section7": "Through targeted interventions and a concerted effort to uplift the most marginalized regions, the Aspirational Blocks Programme strives to create an equitable and inclusive development landscape across India, ensuring that every block has the opportunity to thrive and contribute to the nation's growth.",
  "aspirationalDistrictProgramme": "Aspirational District Programme",
  "aspirationalBlockProgramme": "Aspirational Block Programme",
  "gradeAPlus": "A+",
  "gradeA": "A",
  "gradeAMinus": "A-",
  "socioEconomic": "Data At a glance",
  "themes": "glance",
 
  "exploreCompositeScore": "Explore Composite Score",
  "transitionRateBoysGirls": "Transition Rate (Boys/Girls)",
  "allStates": "National",
  "kpitransitionRateBoysGirls": "KPI's Transition Rate (Boys/Girls)",
  "kpiteacherSchoolResources": "KPI's  Percentage of elementary schools having PTR less than equal to 30",
  "kpistudentPerformance": "KPI's Percentage Schools with Teachers trained for teaching CWSN",
  "kpischoolInfrastructure": "KPI's Percentange of Schools having adequate Functional Girls Toilets",
  "kpienrollmentRetention": "KPI's Enrollment and Retention",
  "percentageSchoolsAdequateToilets": "Percentage of Schools having Adequate Functional Girls' Toilets",
  "percentageSchoolsHavingTotalBoysGirls":"Total Percentage of Boys and Girls on the basis of Transition Rate",
  "percentageSchoolshavingTrainedCWSNTeachers":"Percentage of Schools with Percentage Schools with Teachers trained for teaching CWSN",
  "percentageSChoolsTeacherSchoolResources":"Percentage of Schools having PTR less than equal to 30",
  "percentageSchoolsEnrollmentRetention":"Percentage of Schools having total Boys and Girls on the basis of Enrollment Retention",
  "seeADPReport": "See ADP Report",
  "seeABPReport": "See ABP Report",
  "teacherSchoolResources": " Percentage of elementary schools having PTR less than equal to 30",
  "studentPerformance": "Percentage Schools with Teachers trained for teaching CWSN",
  "schoolInfrastructure": "Percentange of Schools having adequate Functional Girls Toilets",
  "enrollmentRetention": "Enrollment and Retention",
  "webInformationManager": "Web Information Manager",
  "termsConditions": "Terms & Conditions",
  "copyrightPolicy": "Copyright Policy",
  "hyperlinkPolicy": "Hyperlink Policy",
  "privacyPolicy": "Privacy Policy",
  "help": "Help",
  "copyrightText": "© Copyright 2024. All Rights Reserved.",
  "visitorCounter": "Visitor Counter:",
  "adpReport": "ADP Report",
  "abpReport": "ABP Report",
  "transitionRate": "Transition Rate",
  "academicYear": "Academic Year",
  "noDataFound": "No Data Found",
  "pleaseSelectAllDropdowns": "Please Select all Dropdowns Above to View the Report",
  "selectState": "Select State",
  "allDistrict": "All District",
  "selectDistrict": "Select District",
  "allBlock": "All Block",
  "selectBlock": "Select Block",
  "selectKpi": "Select KPI",
  "tableView": "Table View",
  "chartView": "Chart View",
  "upperPrimaryToSecondary": "Upper Primary to Secondary",
  "secondaryToHigherSecondary": "Secondary to Higher Secondary",
  "downloadReport": "Download Report",
  "downloadAsPdf": "Download as PDF",
  "downloadAsExcel": "Download as Excel",
  "downloadReport2023_24": "Download Report 2023-24",
  "comparisonByTransitionRate": "Comparison By Transition Rate",
  "boys": "Boys",
  "girls": "Girls",
  "total": "Total",
  "district": "Districts",
  "selectOneMoreDistrict": "Please select at least one more district for comparison to enhance the analysis.",
  "selectOneMoreBlock": "Please select at least one more Block for comparison to enhance the analysis.",
  "selectDistrictToCompare": "Select District to Compare",
  "cardView": "Card View",
  "addDistrict": "Add District",
  "addBlock": "Add Block",
  "comparisonByTeacherAndSchoolResources": "Comparison By  Percentage of elementary schools having PTR less than equal to 30",
  "comparisonByStudentPerformance": "Comparison By Student Performance",
  "comparisonBySchoolInfrastructure": "Comparison By Percentange of Schools having adequate Functional Girls Toilets",
  "selectBlockToCompare": "Select Block to Compare",
  "top_ten":"Top 10 ",
  "transition_rate":" By Transition Rate",
  "block":"Blocks",
  "label_wise_transition_rate":"Level Wise Transition Rate of",
  "total_transition_rate":"Total Transition Rate",
  "add_district_to_compare":"Add District to Compare",
  "add_block_to_compare":"Add Blocks to Compare",
  "performance_of":"Performance of",
  "by_transition_rate":"By Transition Rate"
}
